Repository: fangjunyu1/Banklet
Catalog: piglet/Strings/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, ceb, cs, da, de, el, es, es_us, et, fa, fi, fil, fr, fr_ca, ga, gu, he, hi, hr, hu, id, is, it, ja, jv, kk, km, kn, ko, lt, lv, ml, mr, ms, my, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant, zh_hk

source: A lifetime membership is a one-time purchase that is valid indefinitely and requires no renewal.
ar: عضوية دائمة، شراء لمرة واحدة، صالحة دائمًا، لا حاجة للتجديد.
az: Ömürlük üzvlük, bir dəfə al, daim istifadə et, yeniləməyə ehtiyac yoxdur.
bg: Еднократна покупка за доживотно членство, валидно завинаги, без нужда от подновяване.
bn: স্থায়ী সদস্যপদ একবার কিনুন, আজীবন কার্যকর, নবায়নের প্রয়োজন নেই।
ca: Una sola compra per a ser membre de per vida, vàlida per sempre, sense necessitat de renovar.
ceb: Ang permanenteng membership kausa ra paliton, balido hangtod sa hangtod, walay pagbag-o nga gikinahanglan.
cs: Jednorázový nákup doživotního členství, platné navždy, bez nutnosti obnovování.
da: Livstidsmedlemskab, engangskøb, gyldigt for altid, ingen fornyelse nødvendig.
de: Lebenslange Mitgliedschaft, einmaliger Kauf, dauerhaft gültig, keine Verlängerung erforderlich.
el: Ισόβια συνδρομή με μία αγορά, ισχύει για πάντα, χωρίς ανάγκη ανανέωσης.
es: Membresía de por vida, pago único, válida para siempre, sin renovaciones.
es_us: Membresía de por vida: pago único, válida para siempre, sin renovaciones.
et: Eluaegne liikmelisus, ühekordne ost, kehtib igavesti, uuendamine pole vajalik.
fa: عضویت دائمی با یک بار خرید، همیشه معتبر، بدون نیاز به تمدید.
fi: Ikuinen jäsenyys, kertaostos, voimassa ikuisesti, ei uusimistarvetta.
fil: Isang beses na pagbili para sa panghabambuhay na membership, laging balido, hindi kailangan ang renewal.
fr: Abonnement à vie, achat unique, valable pour toujours, aucun renouvellement nécessaire.
fr_ca: Membre à vie, achat unique, valide pour toujours, aucun renouvellement requis.
ga: Ballraíocht saoil, ceannaigh uair amháin, bailí go deo, gan gá le hathnuachan.
gu: કાયમી સભ્યપદની એકવાર ખરીદી, કાયમ માટે માન્ય, કોઈ નવીકરણની જરૂર નથી.
he: מנוי לכל החיים ברכישה חד-פעמית, תקף לתמיד, ללא צורך בחידוש.
hi: आजीवन सदस्यता के लिए एक बार खरीदारी, हमेशा के लिए मान्य, नवीनीकरण की आवश्यकता नहीं।
hr: Jednokratna kupnja za doživotno članstvo, vrijedi zauvijek, bez obnove.
hu: Örökös tagság egyszeri vásárlással, örökre érvényes, nincs szükség megújításra.
id: Keanggotaan seumur hidup sekali bayar, berlaku selamanya, tanpa perlu perpanjangan.
is: Ævilöng aðild, keypt í eitt skipti, gildir að eilífu, engin endurnýjun þörf.
it: Abbonamento a vita: acquisto unico, valido per sempre, nessun rinnovo necessario.
ja: 永久会員は一度の購入で、永久に有効です。更新の必要はありません。
jv: Keanggotaan seumur urip tumbas sapisan, valid saklawase, ora perlu nganyari maneh.
kk: Мәңгілік мүшелікті бір рет сатып алыңыз, мәңгі жарамды, жаңарту қажет емес.
km: សមាជិកភាពអចិន្ត្រៃយ៍ទិញតែម្តង មានសុពលភាពជារៀងរហូត មិនចាំបាច់បន្តសុពលភាពទេ។
kn: ಆಜೀವ ಸದಸ್ಯತ್ವ ಒಂದೇ ಬಾರಿಯ ಖರೀದಿ, ಶಾಶ್ವತವಾಗಿ ಮಾನ್ಯ, ನವೀಕರಣದ ಅಗತ್ಯವಿಲ್ಲ.
ko: 평생 회원은 한 번 구매로 영구적으로 유효하며, 갱신이 필요 없습니다.
lt: Nuolatinė narystė – vienkartinis pirkimas, galioja amžinai, nereikia atnaujinti.
lv: Mūža abonements, vienreizējs pirkums, derīgs uz visiem laikiem, nav nepieciešama atjaunošana.
ml: ആജീവനാന്ത അംഗത്വം ഒറ്റത്തവണ വാങ്ങുക, എന്നെന്നും സാധുവാണ്, പുതുക്കേണ്ടതില്ല.
mr: कायमस्वरूपी सदस्यत्व एकदा खरेदी करा, कायमचे वैध, नूतनीकरणाची गरज नाही.
ms: Keahlian seumur hidup sekali beli, sah selamanya, tiada pembaharuan diperlukan.
my: တစ်သက်တာအသင်းဝင်ကြေး တစ်ကြိမ်ပေးသွင်းရုံဖြင့် ထာဝရအသုံးပြုနိုင်ပြီး သက်တမ်းတိုးရန် မလိုပါ။
nb: Kjøp evigvarende medlemskap én gang, gyldig for alltid, ingen fornyelse nødvendig.
nl: Levenslang lidmaatschap, eenmalige aankoop, voor altijd geldig, geen verlenging nodig.
or: ଆଜୀବନ ସଦସ୍ୟତା ଥରେ କିଣନ୍ତୁ, ସବୁଦିନ ପାଇଁ ବୈଧ, ନବୀକରଣର ଆବଶ୍ୟକତା ନାହିଁ।
pa: ਲਾਈਫਟਾਈਮ ਮੈਂਬਰਸ਼ਿਪ ਇੱਕ ਵਾਰ ਖਰੀਦੋ, ਹਮੇਸ਼ਾ ਲਈ ਵੈਧ, ਨਵਿਆਉਣ ਦੀ ਲੋੜ ਨਹੀਂ।
pl: Jeden zakup członkowstwa dożywotniego, ważne na zawsze, bez konieczności odnawiania.
pt_br: Membro vitalício, compra única, válida para sempre, sem necessidade de renovação.
pt_pt: Compra única de membro permanente, válido para sempre, sem necessidade de renovação.
ro: Abonament pe viață, o singură achiziție, valabil permanent, fără reînnoire.
ru: Пожизненная подписка: разовая покупка, действует вечно, продление не требуется.
sk: Doživotné členstvo, jednorazový nákup, trvalá platnosť, bez nutnosti obnovovania.
sl: Doživljenjsko članstvo, enkraten nakup, trajna veljavnost, brez podaljševanja.
sq: Anëtarësim i përjetshëm, blerje e vetme, e vlefshme përgjithmonë, nuk kërkohet rinovim.
sv: Livstidsmedlemskap engångsköp, gäller för alltid, ingen förnyelse krävs.
sw: Uanachama wa maisha, malipo ya mara moja, halali milele, hakuna haja ya kuhuisha.
ta: வாழ்நாள் உறுப்பினர் அங்கீகாரம் ஒரு முறை வாங்கினால் போதும், நிரந்தரமாக செல்லுபடியாகும், புதுப்பிக்க தேவையில்லை.
te: జీవితకాల సభ్యత్వం ఒకసారి కొనుగోలు, శాశ్వతంగా చెల్లుబాటు అవుతుంది, పునరుద్ధరణ అవసరం లేదు.
th: สมาชิกถาวร ซื้อครั้งเดียว ใช้ได้ตลอดชีพ ไม่ต้องต่ออายุ
tr: Ömür boyu üyelik tek seferlik satın alınır, süresiz geçerlidir, yenileme gerektirmez.
uk: Довічне членство: одноразова покупка, діє назавжди, без поновлень.
ur: تاحیات رکنیت ایک بار خریدیں، ہمیشہ کے لیے کارآمد، تجدید کی ضرورت نہیں۔
uz: Doimiy a'zolik bir marta sotib olinadi, abadiy amal qiladi, yangilash shart emas.
vi: Thành viên vĩnh viễn mua một lần, có hiệu lực mãi mãi, không cần gia hạn.
zh_hans: 永久会员一次购买，永久有效，无需续费。
zh_hant: 一次購買，永久會員，永久有效，無需續費。
zh_hk: 永久會員一次購買，永久有效，無需續費。

source: A variety of solid color backgrounds ensure a fresh experience every time you open the app.
ar: خلفيات ذات ألوان صافية غنية، تجعل كل مرة تفتح فيها التطبيق مليئة بالجدة.
az: Zəngin bərk rəngli mövzu fonları, hər açılışı yenilik hissi ilə doldurur.
bg: Богати едноцветни фонови теми, правещи всяко отваряне изпълнено със свежест.
bn: সমৃদ্ধ একরঙা থিম ব্যাকগ্রাউন্ড, প্রতিটি ওপেনকে করে তোলে সতেজতায় ভরপুর।
ca: Temes de fons rics en colors sòlids, perquè cada obertura sigui una experiència fresca.
ceb: Daghang mga solid nga kolor sa background sa tema, naghimo sa matag pag-abli nga puno sa kabag-o.
cs: Bohaté jednobarevné motivy pozadí, díky kterým bude každé otevření aplikace plné svěžesti.
da: Rige ensfarvede temabaggrunde, der gør hver åbning frisk og ny.
de: Vielfältige einfarbige Hintergründe sorgen bei jedem Öffnen für Frische.
el: Πλούσια μονόχρωμα θέματα φόντου, ώστε κάθε άνοιγμα να είναι γεμάτο φρεσκάδα.
es: Variados temas de fondo de colores sólidos, para que cada apertura se sienta fresca.
es_us: Variados fondos de colores sólidos para que cada vez que abras la app se sienta fresca.
et: Rikkalikud ühevärvilised taustateemad, mis muudavad iga avamise värskeks.
fa: پس‌زمینه‌های رنگی متنوع و جذاب که هر بار باز کردن برنامه را به تجربه‌ای تازه تبدیل می‌کند.
fi: Runsaat yksiväriset teemataustat tekevät jokaisesta avauskerrasta raikkaan.
fil: Mayaman sa solid na kulay na background ng tema, na nagbibigay ng bagong pakiramdam sa bawat pagbubukas.
fr: Arrière-plans de couleurs unies riches, pour une sensation de nouveauté à chaque ouverture.
fr_ca: Des arrière-plans de thèmes unis riches, pour une sensation de nouveauté à chaque ouverture.
ga: Cúlraí téama datha soladacha saibhre, a thugann mothú úr gach uair a osclaíonn tú é.
gu: સમૃદ્ધ નક્કર રંગની થીમ પૃષ્ઠભૂમિ, જે દરેક શરૂઆતને તાજગીથી ભરી દે છે.
he: ערכות נושא עשירות בצבע אחיד, שמעניקות תחושת רעננות בכל פתיחה.
hi: बेहतरीन ठोस रंग के थीम बैकग्राउंड, जो हर बार ऐप खोलने पर ताजगी का अहसास कराते हैं।
hr: Bogate jednobojne pozadinske teme, čineći svako otvaranje svježim iskustvom.
hu: Gazdag egyszínű háttértémák, hogy minden megnyitás friss élményt nyújtson.
id: Beragam latar belakang warna solid, membuat setiap pembukaan aplikasi terasa segar.
is: Fjölbreyttir einlitir bakgrunnar gera hverja opnun ferska.
it: Ricchi temi di sfondo a tinta unita, per rendere ogni apertura piena di freschezza.
ja: 豊富な単色テーマ背景で、アプリを開くたびに新鮮な気分を味わえます。
jv: Latar mburi tema warna solid sing sugih, nggawe saben mbukak krasa anyar.
kk: Бай біркелкі түсті тақырыптық фондар, қолданбаны әр ашқан сайын жаңа сезім сыйлайды.
km: ផ្ទៃខាងក្រោយពណ៌សុទ្ធដ៏សម្បូរបែប ធ្វើឱ្យការបើកម្តងៗពោរពេញដោយភាពស្រស់ស្រាយ។
kn: ಸಮೃದ್ಧವಾದ ಘನ ಬಣ್ಣದ ಥೀಮ್ ಹಿನ್ನೆಲೆಗಳು, ಪ್ರತಿ ಬಾರಿ ತೆರೆದಾಗಲೂ ಹೊಸತನದ ಅನುಭವ ನೀಡುತ್ತವೆ.
ko: 다채로운 단색 테마 배경으로 앱을 열 때마다 새로운 기분을 느껴보세요.
lt: Gausybė vienspalvių fono temų, suteikiančių naujumo pojūtį kaskart atidarius.
lv: Bagātīgi vienkrāsaini foni, kas ļauj sajust svaigumu katrā atvēršanas reizē.
ml: സമ്പന്നമായ സോളിഡ് കളർ തീം പശ്ചാത്തലങ്ങൾ, ഓരോ തവണ തുറക്കുമ്പോഴും പുതുമ നൽകുന്നു.
mr: वैविध्यपूर्ण सॉलिड कलर थीम्स, जेणेकरून ॲप उघडताना प्रत्येक वेळी नाविन्य वाटेल.
ms: Latar belakang tema warna pepejal yang kaya, memberikan kesegaran setiap kali dibuka.
my: ဖွင့်လိုက်တိုင်း ဆန်းသစ်မှုကို ခံစားရစေမည့် စုံလင်လှပသော နောက်ခံအရောင်များ။
nb: Rike ensfargede bakgrunnstemaer som gir en frisk følelse hver gang du åpner appen.
nl: Rijke effen thema-achtergronden, zodat elke keer openen fris aanvoelt.
or: ସମୃଦ୍ଧ କଠିନ ରଙ୍ଗର ଥିମ୍ ପୃଷ୍ଠଭୂମି, ପ୍ରତ୍ୟେକ ଥର ଖୋଲିବା ସମୟରେ ଏକ ନୂତନ ଅନୁଭବ ଦିଏ।
pa: ਭਰਪੂਰ ਠੋਸ ਰੰਗ ਦੇ ਥੀਮ ਬੈਕਗ੍ਰਾਉਂਡ, ਹਰ ਵਾਰ ਖੋਲ੍ਹਣ 'ਤੇ ਤਾਜ਼ਗੀ ਮਹਿਸੂਸ ਕਰਵਾਉਂਦੇ ਹਨ।
pl: Bogate tła w jednolitych kolorach, dzięki którym każde otwarcie to nowe wrażenie.
pt_br: Planos de fundo ricos em cores sólidas, trazendo novidade a cada abertura.
pt_pt: Diversos temas de cores sólidas, trazendo uma sensação de novidade a cada vez que abrir o app.
ro: Fundaluri bogate în culori solide, oferind o senzație de prospețime la fiecare deschidere.
ru: Разнообразные однотонные темы фона, чтобы каждое открытие приносило новизну.
sk: Bohaté jednofarebné pozadia, vďaka ktorým bude každé otvorenie aplikácie svieže.
sl: Bogata izbira enobarvnih ozadij, da bo vsako odpiranje aplikacije sveže.
sq: Sfonde të pasura me ngjyra të forta, duke e bërë çdo hapje të mbushur me risi.
sv: Rikligt med enfärgade bakgrundsteman som gör att det känns nytt varje gång du öppnar appen.
sw: Mandhari tele ya rangi moja, yanayofanya kila ufunguaji kujaa upya.
ta: ஒவ்வொரு முறை திறக்கும்போதும் புதுமையான உணர்வைத் தரும் பலவண்ண பின்னணிகள்.
te: ప్రతిసారీ తెరిచినప్పుడు కొత్త అనుభూతిని కలిగించేలా వివిధ రకాల ఘన రంగుల నేపథ్యాలు.
th: พื้นหลังสีทึบที่หลากหลาย ให้ความรู้สึกสดใหม่ทุกครั้งที่เปิดใช้งาน
tr: Her açılışta tazelik hissi veren zengin düz renkli tema arka planları.
uk: Різноманітні однотонні фони, що дарують відчуття новизни при кожному запуску.
ur: بھرپور یک رنگ تھیم پس منظر، جو ہر بار ایپ کھولنے پر تازگی کا احساس دلائے۔
uz: Har safar ochganda yangilik hissini beruvchi boy, sof rangli mavzular foni.
vi: Hình nền chủ đề màu đơn sắc phong phú, mang lại cảm giác mới mẻ mỗi khi mở ứng dụng.
zh_hans: 丰富的纯色主题背景，让每一次打开都充满新鲜感。
zh_hant: 豐富的純色主題背景，讓每一次開啟都充滿新鮮感。
zh_hk: 豐富的純色主題背景，讓每一次打開都充滿新鮮感。

source: About Us
ar: من نحن
az: Haqqımızda
bg: За нас
bn: আমাদের সম্পর্কে
ca: Sobre nosaltres
ceb: Mahitungod Kanamo
cs: O nás
da: Om os
de: Über uns
el: Σχετικά με εμάς
es: Sobre nosotros
es_us: Sobre nosotros
et: Meist
fa: درباره ما
fi: Tietoa meistä
fil: Tungkol sa Amin
fr: À propos de nous
fr_ca: À propos de nous
ga: Fúinn
gu: અમારા વિશે
he: עלינו
hi: हमारे बारे में
hr: O nama
hu: Rólunk
id: Tentang Kami
is: Um okkur
it: Chi siamo
ja: 私たちについて
jv: Babagan Kita
kk: Біз туралы
km: អំពីយើង
kn: ನಮ್ಮ ಬಗ್ಗೆ
ko: 우리에 대하여
lt: Apie mus
lv: Par mums
ml: ഞങ്ങളെക്കുറിച്ച്
mr: आमच्याबद्दल
ms: Mengenai Kami
my: ကျွန်ုပ်တို့အကြောင်း
nb: Om oss
nl: Over ons
or: ଆମ ବିଷୟରେ
pa: ਸਾਡੇ ਬਾਰੇ
pl: O nas
pt_br: Sobre nós
pt_pt: Sobre nós
ro: Despre noi
ru: О нас
sk: O nás
sl: O nas
sq: Rreth Nesh
sv: Om oss
sw: Kuhusu sisi
ta: எங்களைப் பற்றி
te: మా గురించి
th: เกี่ยวกับเรา
tr: Hakkımızda
uk: Про нас
ur: ہمارے بارے میں
uz: Biz haqimizda
vi: Về chúng tôi
zh_hans: 关于我们
zh_hant: 關於我們
zh_hk: 關於我們

source: Access Notes
ar: ملاحظات الإيداع والسحب
az: Əməliyyat qeydləri
bg: Бележка за транзакция
bn: লেনদেন নোট
ca: Notes de transacció
ceb: Mga Pahinumdom sa Pagdeposito/Pagkuha
cs: Poznámka k transakci
da: Bemærkning til transaktion
de: Transaktionsnotiz
el: Σημειώσεις κατάθεσης/ανάληψης
es: Nota de transacción
es_us: Nota de transacción
et: Tehingu märkmed
fa: یادداشت‌های تراکنش
fi: Tapahtuman lisätiedot
fil: Tala ng Transaksyon
fr: Note de transaction
fr_ca: Remarques sur les transactions
ga: Nótaí idirbheart
gu: જમા/ઉપાડ નોંધો
he: הערות הפקדה/משיכה
hi: जमा/निकासी टिप्पणी
hr: Napomena o transakciji
hu: Tranzakció megjegyzése
id: Catatan Transaksi
is: Athugasemdir við færslur
it: Note di deposito/prelievo
ja: 入出金メモ
jv: Cathetan Transaksi
kk: Салу/алу ескертпесі
km: កំណត់សម្គាល់ប្រតិបត្តិការ
kn: ಠೇವಣಿ/ಹಿಂಪಡೆಯುವಿಕೆ ಟಿಪ್ಪಣಿಗಳು
ko: 입출금 메모
lt: Įnešimo/išėmimo pastabos
lv: Darījuma piezīmes
ml: നിക്ഷേപ/പിൻവലിക്കൽ കുറിപ്പുകൾ
mr: व्यवहाराची टीप
ms: Nota Simpanan/Pengeluaran
my: ငွေသွင်းငွေထုတ် မှတ်ချက်များ
nb: Transaksjonsnotat
nl: Transactienotitie
or: କାରବାର ଟିପ୍ପଣୀ
pa: ਲੈਣ-ਦੇਣ ਦੇ ਨੋਟ
pl: Notatka transakcji
pt_br: Notas da transação
pt_pt: Notas de transação
ro: Note tranzacție
ru: Примечание к операции
sk: Poznámka k transakcii
sl: Opomba transakcije
sq: Shënime të transaksionit
sv: Transaktionsanteckning
sw: Maelezo ya muamala
ta: பரிவர்த்தனை குறிப்பு
te: లావాదేవీ గమనికలు
th: หมายเหตุการฝากถอน
tr: İşlem notları
uk: Примітки до операцій
ur: لین دین کے نوٹس
uz: Depozit va yechish izohlari
vi: Ghi chú giao dịch
zh_hans: 存取备注
zh_hant: 存取備註
zh_hk: 存取備註

source: Access progress
ar: تقدم الإيداع والسحب
az: Əməliyyat proqresi
bg: Прогрес на спестяването
bn: লেনদেনের অগ্রগতি
ca: Progrés d'estalvi
ceb: Pag-uswag sa Pagdeposito/Pagkuha
cs: Průběh transakcí
da: Transaktionsstatus
de: Transaktionsfortschritt
el: Πρόοδος αποταμίευσης/ανάληψης
es: Progreso de ahorro
es_us: Progreso de ahorro
et: Tehingu edenemine
fa: پیشرفت پس‌انداز
fi: Talletuksen edistyminen
fil: Progreso ng Transaksyon
fr: Progression des transactions
fr_ca: Progression des transactions
ga: Dul chun cinn idirbhirt
gu: જમા/ઉપાડ પ્રગતિ
he: התקדמות ההפקדות/משיכות
hi: जमा/निकासी प्रगति
hr: Napredak štednje
hu: Tranzakció állapota
id: Progres Transaksi
is: Framvinda færslna
it: Progresso deposito/prelievo
ja: 入出金進捗
jv: Proses Transaksi
kk: Салу/алу барысы
km: វឌ្ឍនភាពនៃការដាក់ដកប្រាក់
kn: ಠೇವಣಿ/ಹಿಂಪಡೆಯುವಿಕೆ ಪ್ರಗತಿ
ko: 입출금 진행 상황
lt: Įnešimo/išėmimo eiga
lv: Krāšanas progress
ml: നിക്ഷേപ/പിൻവലിക്കൽ പുരോഗതി
mr: व्यवहाराची प्रगती
ms: Kemajuan Simpanan/Pengeluaran
my: ငွေသွင်းငွေထုတ် အခြေအနေ
nb: Transaksjonsfremdrift
nl: Transactievoortgang
or: କାରବାର ପ୍ରଗତି
pa: ਲੈਣ-ਦੇਣ ਦੀ ਪ੍ਰਗਤੀ
pl: Postęp transakcji
pt_br: Progresso da transação
pt_pt: Progresso da transação
ro: Progres tranzacție
ru: Прогресс накоплений
sk: Priebeh sporenia
sl: Napredek varčevanja
sq: Progresi i depozitimit/tërheqjes
sv: Sparprocess
sw: Maendeleo ya akiba
ta: சேமிப்பு முன்னேற்றம்
te: పొదుపు పురోగతి
th: ความคืบหน้าการฝากถอน
tr: İşlem ilerlemesi
uk: Прогрес накопичення
ur: لین دین کی پیشرفت
uz: Depozit va yechish jarayoni
vi: Tiến độ giao dịch
zh_hans: 存取进度
zh_hant: 存取進度
zh_hk: 存取進度

source: Access records
ar: سجلات الإيداع والسحب
az: Əməliyyat tarixçəsi
bg: История на транзакциите
bn: লেনদেনের রেকর্ড
ca: Historial de transaccions
ceb: Mga Rekord sa Pagdeposito/Pagkuha
cs: Historie transakcí
da: Transaktionshistorik
de: Transaktionsverlauf
el: Ιστορικό συναλλαγών
es: Historial de transacciones
es_us: Historial de transacciones
et: Tehingu kirjed
fa: سوابق تراکنش
fi: Tapahtumahistoria
fil: Mga Rekord ng Transaksyon
fr: Historique des transactions
fr_ca: Historique des transactions
ga: Taifead idirbhirt
gu: જમા/ઉપાડ રેકોર્ડ
he: היסטוריית הפקדות/משיכות
hi: जमा/निकासी रिकॉर्ड
hr: Povijest transakcija
hu: Tranzakciók előzményei
id: Riwayat Transaksi
is: Færsluyfirlit
it: Registro depositi/prelievi
ja: 入出金履歴
jv: Riwayat Transaksi
kk: Салу/алу жазбалары
km: កំណត់ត្រាដាក់ដកប្រាក់
kn: ಠೇವಣಿ/ಹಿಂಪಡೆಯುವಿಕೆ ದಾಖಲೆಗಳು
ko: 입출금 내역
lt: Įnešimo/išėmimo įrašai
lv: Darījumu vēsture
ml: നിക്ഷേപ/പിൻവലിക്കൽ രേഖകള്
mr: व्यवहाराच्या नोंदी
ms: Rekod Simpanan/Pengeluaran
my: ငွေသွင်းငွေထုတ် မှတ်တမ်းများ
nb: Transaksjonshistorikk
nl: Transactiegeschiedenis
or: କାରବାର ରେକର୍ଡ
pa: ਲੈਣ-ਦੇਣ ਦਾ ਰਿਕਾਰਡ
pl: Historia transakcji
pt_br: Histórico de transações
pt_pt: Histórico de transações
ro: Istoric tranzacții
ru: История операций
sk: Záznamy transakcií
sl: Zgodovina transakcij
sq: Regjistrimet e transaksioneve
sv: Transaktionshistorik
sw: Rekodi za miamala
ta: பரிவர்த்தனை பதிவுகள்
te: లావాదేవీ రికార్డులు
th: บันทึกการฝากถอน
tr: İşlem kayıtları
uk: Записи операцій
ur: لین دین کا ریکارڈ
uz: Depozit va yechish tarixi
vi: Lịch sử giao dịch
zh_hans: 存取记录
zh_hant: 存取記錄
zh_hk: 存取記錄

source: Access times
ar: عدد مرات الإيداع والسحب
az: Əməliyyat sayı
bg: Брой транзакции
bn: লেনদেনের সংখ্যা
ca: Nombre de transaccions
ceb: Gidaghanon sa Pagdeposito/Pagkuha
cs: Počet transakcí
da: Antal transaktioner
de: Anzahl der Transaktionen
el: Αριθμός συναλλαγών
es: Número de transacciones
es_us: Número de transacciones
et: Tehingute arv
fa: تعداد تراکنش‌ها
fi: Tapahtumien määrä
fil: Bilang ng Transaksyon
fr: Nombre de transactions
fr_ca: Nombre de transactions
ga: Líon na n-idirbheart
gu: જમા/ઉપાડની સંખ્યા
he: מספר הפקדות/משיכות
hi: जमा/निकासी की संख्या
hr: Broj transakcija
hu: Tranzakciók száma
id: Jumlah Transaksi
is: Fjöldi færslna
it: Numero di depositi/prelievi
ja: 入出金回数
jv: Jumlah Transaksi
kk: Салу/алу саны
km: ចំនួនដងនៃការដាក់ដកប្រាក់
kn: ಠೇವಣಿ/ಹಿಂಪಡೆಯುವಿಕೆ ಸಂಖ್ಯೆ
ko: 입출금 횟수
lt: Įnešimo/išėmimo skaičius
lv: Darījumu skaits
ml: നിക്ഷേപ/പിൻവലിക്കൽ എണ്ണം
mr: व्यवहारांची संख्या
ms: Bilangan Simpanan/Pengeluaran
my: ငွေသွင်းငွေထုတ် အကြိမ်အရေအတွက်
nb: Antall transaksjoner
nl: Aantal transacties
or: କାରବାର ସଂଖ୍ୟା
pa: ਲੈਣ-ਦੇਣ ਦੀ ਗਿਣਤੀ
pl: Liczba transakcji
pt_br: Número de transações
pt_pt: Número de transações
ro: Număr de tranzacții
ru: Количество операций
sk: Počet transakcií
sl: Število transakcij
sq: Numri i transaksioneve
sv: Antal transaktioner
sw: Idadi ya miamala
ta: பரிவர்த்தனைகளின் எண்ணிக்கை
te: లావాదేవీల సంఖ్య
th: จำนวนครั้งที่ฝากถอน
tr: İşlem sayısı
uk: Кількість операцій
ur: لین دین کی تعداد
uz: Depozit va yechish soni
vi: Số lần giao dịch
zh_hans: 存取次数
zh_hant: 存取次數
zh_hk: 存取次數

source: Accessibility
ar: إمكانيات مساعدة
az: Əlçatanlıq
bg: Помощни функции
bn: অ্যাক্সেসিবিলিটি
ca: Accessibilitat
cs: Zpřístupnění
da: Tilgængelighed
de: Bedienungshilfen
el: Προσβασιμότητα
es: Accesibilidad
es_us: Accesibilidad
et: Juurdepääsetavus
fa: دسترسی‌پذیری
fi: Käyttöapu
fr: Accessibilité
fr_ca: Accessibilité
ga: Inrochtaineacht
gu: સુલભતા
he: נגישות
hi: एक्सेसिबिलिटी
hr: Pristupačnost
hu: Kisegítő lehetőségek
id: Aksesibilitas
is: Aðgengi
it: Accessibilità
ja: アクセシビリティ
jv: Aksesibilitas
kk: Арнайы мүмкіндіктер
km: ភាពងាយស្រួល
kn: ಪ್ರವೇಶಿಸುವಿಕೆ
ko: 손쉬운 사용
lt: Pritaikymas neįgaliesiems
lv: Pieejamība
ml: ആക്‌സസിബിലിറ്റി
mr: ॲक्सेसिबिलिटी वैशिष्ट्ये
ms: Kebolehcapaian
my: အထောက်အကူပြု လုပ်ဆောင်ချက်များ
nb: Tilgjengelighet
nl: Toegankelijkheid
or: ସୁଗମତା ବୈଶିଷ୍ଟ୍ୟଗୁଡିକ
pa: ਸਹਾਇਕ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ
pl: Ułatwienia dostępu
pt_br: Acessibilidade
pt_pt: Acessibilidade
ro: Accesibilitate
ru: Специальные возможности
sk: Prístupnosť
sl: Dostopnost
sq: Aksesueshmëria
sv: Hjälpmedel
sw: Ufikiaji
ta: அணுகல்தன்மை
te: ప్రాప్యత
th: การช่วยการเข้าถึง
tr: Erişilebilirlik
uk: Спеціальні можливості
ur: رسائی کی سہولیات (Accessibility)
uz: Maxsus imkoniyatlar
vi: Trợ năng
zh_hans: 辅助功能
zh_hant: 輔助功能
zh_hk: 輔助功能

source: Accumulate today and reap tomorrow.
ar: اجمع اليوم، واحصد غدًا.
az: Bu günü topla, sabahı qazan.
bg: Натрупвай днес, жъни успехи утре.
bn: আজকের সঞ্চয়, আগামীর প্রাপ্তি।
ca: Acumula avui, cull demà.
ceb: Pagtigum karon, pag-ani ugma.
cs: Střádejte dnes, sklízejte zítra.
da: Spar op i dag, høst i morgen.
de: Heute sparen, morgen ernten.
el: Συσσωρεύστε σήμερα, θερίστε αύριο.
es: Acumula hoy, cosecha mañana.
es_us: Acumula hoy, cosecha mañana.
et: Kogu täna, lõika homme.
fa: امروز پس‌انداز کنید، فردا برداشت کنید.
fi: Säästä tänään, hyödy huomenna.
fil: Mag-ipon ngayon, umani bukas.
fr: Épargnez aujourd'hui, récoltez demain.
fr_ca: Accumulez aujourd'hui, récoltez demain.
ga: Bailigh inniu, bain fómhar amárach.
gu: આજે સંગ્રહ કરો, આવતીકાલે લણણી કરો.
he: צבור היום, קצור מחר.
hi: आज संचय करें, कल फल पाएं।
hr: Sakupljajte danas, berite plodove sutra.
hu: Gyűjts ma, arasd le holnap.
id: Kumpulkan hari ini, panen esok hari.
is: Safnaðu í dag, uppskerðu á morgun.
it: Accumula oggi, raccogli domani.
ja: 今日の積み重ねが、明日の実りになる。
jv: Nglumpukake dina iki, panen sesuk.
kk: Бүгін жинап, ертең жемісін көр.
km: សន្សំថ្ងៃនេះ ទទួលបានផលនៅថ្ងៃស្អែក។
kn: ಇಂದು ಕೂಡಿಡಿ, ನಾಳೆ ಫಲ ಪಡೆಯಿರಿ.
ko: 오늘을 쌓아 내일을 수확하세요.
lt: Kaupkite šiandien, džiaukitės rytoj.
lv: Krāj šodien, ievāc augļus rīt.
ml: ഇന്ന് സമ്പാദിക്കുക, നാളെ നേട്ടം കൊയ്യുക.
mr: आज बचत करा, उद्या त्याचे फळ मिळवा.
ms: Kumpul hari ini, tuai esok.
my: ယနေ့ စုဆောင်းပါ၊ မနက်ဖြန် ရိတ်သိမ်းပါ။
nb: Spar i dag, høst i morgen.
nl: Spaar vandaag, oogst morgen.
or: ଆଜି ସଞ୍ଚୟ କରନ୍ତୁ, ଆସନ୍ତାକାଲି ଲାଭ ପାଆନ୍ତୁ।
pa: ਅੱਜ ਜੋੜੋ, ਕੱਲ੍ਹ ਪਾਓ।
pl: Gromadź dziś, zbieraj plony jutro.
pt_br: Acumule hoje, colha amanhã.
pt_pt: Acumule hoje, colha amanhã.
ro: Economisește azi, culege roadele mâine.
ru: Копите сегодня, пожинайте плоды завтра.
sk: Šetrite dnes, získajte zajtra.
sl: Varčujte danes, žanjite jutri.
sq: Grumbullo sot, korr nesër.
sv: Spara idag, skörda imorgon.
sw: Wekeza leo, vuna kesho.
ta: இன்றே சேமிப்போம், நாளை அறுவடை செய்வோம்.
te: నేడు పొదుపు చేయండి, రేపు ఫలాలను అందుకోండి.
th: สะสมวันนี้ เพื่อวันพรุ่งนี้
tr: Bugünü biriktir, yarını kazan.
uk: Накопичуй сьогодні, збирай плоди завтра.
ur: آج جمع کریں، کل پھل پائیں۔
uz: Bugun jamg'aring, ertaga hosilini oling.
vi: Tích lũy hôm nay, gặt hái ngày mai.
zh_hant: 積累今天，收穫明天。
zh_hk: 積累今天，收穫明天。

source: Activity
ar: نشاط
az: Fəal
bg: Дейност
bn: কার্য
ca: Actiu
ceb: Buhat
cs: Aktivita
da: Aktiv
de: Aktiv
el: Δραστη
es: Activo
es_us: Activo
et: Tegevus
fa: فعالیت
fi: Toimi
fil: Gawain
fr: Actif
fr_ca: Actif
ga: Gníomh
gu: પ્રવૃત્તિ
he: פעילות
hi: गतिविधि
hr: Aktiv
hu: Aktív
id: Aktif
is: Virk
it: Attiv
ja: 活動
jv: Aktif
kk: Іс-шара
km: ចលនា
kn: ಚಟುವಟಿಕೆ
ko: 활동
lt: Aktyv
lv: Aktīvs
ml: പ്രവർത്തി
mr: उपक्रम
ms: Aktif
my: လှုပ်
nb: Aktiv
nl: Actief
or: କାର୍ଯ୍ୟ
pa: ਗਤੀਵਿਧੀ
pl: Aktyw
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Актив
sk: Aktiv
sl: Aktiv
sq: Aktiv
sv: Aktiv
sw: Shughuli
ta: செயல்பாடு
te: చటువటిక
th: กิจกรรม
tr: Aktif
uk: Актив
ur: سرگرمی
uz: Faol
vi: Hoạt
zh_hans: 活动
zh_hant: 活動
zh_hk: 活動
